const Articles = [
    {
        id : 1,
        image : 'https://www.barjil.com/wp-content/uploads/2022/09/coffee.webp',
        title : '9 تاثیر مثبت برا سلامت ',
        desc : 'بر اساس برخی تحقیقات، قهوه می تواند بر دو فاکتور مفید در کنترل وزن تاثیر گذاشته، میزان ذخیره چربی را تغییر داده و موجب حفظ سلامت روده گردد. به عنوان مثال، بررسی ۱۲ مطالعه در این رابطه نشان داده است که افزایش مصرف قهوه می تواند موجب کاهش چربی بدن، به ویژه در مردان شود'
    },
    {
        id : 2,
        image : 'https://aria-coffee.com/wp-content/uploads/2024/01/%D9%82%D9%87%D9%88%D9%87-%D8%A2%D9%86%D9%84%D8%A7%DB%8C%D9%86-768x493.jpg',
        title : '9 تاثیر مثبت برا سلامت ',
        desc : 'بر اساس برخی تحقیقات، قهوه می تواند بر دو فاکتور مفید در کنترل وزن تاثیر گذاشته، میزان ذخیره چربی را تغییر داده و موجب حفظ سلامت روده گردد. به عنوان مثال، بررسی ۱۲ مطالعه در این رابطه نشان داده است که افزایش مصرف قهوه می تواند موجب کاهش چربی بدن، به ویژه در مردان شود'
    },
    {
        id : 3,
        image : 'https://salamaticlinic.ir/wp-content/uploads/2023/10/%D8%AE%D9%88%D8%A7%D8%B5-%D9%82%D9%87%D9%88%D9%87.jpg',
        title : '9 تاثیر مثبت برا سلامت ',
        desc : 'بر اساس برخی تحقیقات، قهوه می تواند بر دو فاکتور مفید در کنترل وزن تاثیر گذاشته، میزان ذخیره چربی را تغییر داده و موجب حفظ سلامت روده گردد. به عنوان مثال، بررسی ۱۲ مطالعه در این رابطه نشان داده است که افزایش مصرف قهوه می تواند موجب کاهش چربی بدن، به ویژه در مردان شود'
    }
]

export default Articles;